IDEA Open Model
SetupValueDouble Constructor
Compatible with IDEA StatiCa v 10.1
Initializes a new instance of the SetupValueDouble class
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.0.1 (10.1.0.1)
Syntax
public SetupValueDouble()
Public Sub New
public:
SetupValueDouble()
See Also
Reference
SetupValueDouble Class
IdeaRS.OpenModel.Concrete Namespace